module.exports = {
  home: 'トップページ',
  trade: '取引',
  news: 'お知らせ',
  otc: 'OTC',
  account: 'アカウント',
  sliverRank: 'シルバーランク',
  myAssets: '資産',
  deposit: 'チャージ',
  withdraw: '引き出し',
  address: '引出先アドレス',
  settings: '個人センター',
  help: 'ヘルプ',
  helper: '初心者ヘルパ',
  FQA: 'よくある質問',
  server: 'カスタマーサービス',
  listingProgress: 'トークン上場状態',
  motherboard: 'メインボード',
  assetList: '資産履歴',
  assetsManage: '資産管理',
  tokensell: '新規購読',
  tips: 'ヒント',
  okBtn: '確認',
  unloginInfo: `本サービスは、18歳以上のユーザーのみ利用可能です。
  当社サービスのアクセスや使用に当たって、ユーザーが18歳以上であることとサービスの利用権利が剥奪されていないことを声明し、確保する必要です。
  また、ユーザーは経済制裁リストに載っていないことと取引プラットフォームに禁止されていないことを保証する必要です。
  このほか、RightBTCは、すべての国または地域で本サービスを提供しない可能性があります。
  されに、中国メインランド、中国香港、中国マカオ、キューバ、イラン、北朝鮮、クロアチア、キューバ、イラン、北朝鮮、クリミア、スーダン、マレーシア、シリア、米国（プエルトリコ、アメリカンサモア、グアム、北マリアナ諸島、米領バージン諸島（セントクロア島、セントジョン島、セントトーマス島）などすべての米国領土を含む。）、バングラデシュ、ボリビア、エクアドル、キルギス共和国を含む制限地域のユーザーに本サービスの一部提供のみするかサービス全体を提供しない可能性があります。
  本契約の内容は、ユーザーが所属する国または地域の法律の対象ではありません。これらの要件を満たしていないユーザーは、当社のサービスを使用しないでください。`,
  bake: 'ベーキング',
};
