module.exports = {
  "status": {
    "cancel": "已取消交易",
    "wait": "交易等待",
    "finish": "交易完成"
  },
  "amount": "数量",
  "unitPirce": "单价",
  "BTC": "BTC",
  "CNY": "CNY",
  "total": "总价",
  "alipay": "支付宝",
  "wechat": "微信",
  "bank": "银行卡",
  "buyNoPay": "待付款，请与 $$$ 内向 %s 支付 $$$，付款备注号: $$$",
  "sign": "标记为已付款",
  "confirmTit": "确认已付款",
  "confirmCon": "请务必确认您已将款项打入卖方账户，如您在打款前点击此按钮，可能导致卖方投诉您违规操作，届时您可能会受到停止交易甚至封号处分。",
  "paySubmit": "我确认已付款",
  "buyNotice": "付款须知",
  "buyNoticeTxt": [
    "1.您的汇款将直接进入卖方账户，其交易过程中卖方所出售数字资产由平台托管保护；",
    "2.请在规定时间内付款，且务必点击“标记为已付款”，卖方确认后，系统会将数字资产划转到您的账户；",
    "3.如果买方当日累计3次取消订单，将会被限制当日买入功能。"
  ],
  "cancelTit": "取消订单",
  "cancelCon": [
    "如您希望取消本次交易，请点击“我确认取消”，如您已完成付款，切勿取消订单，否则平台将无法确保卖家将数字资产划转给您。",
    "请注意，如您当日累计3次取消订单，将会被限制当日买入功能。"
  ],
  "cancelSubmit": "我确认取消",
  "canceledTxt": "交易已取消，无法查看支付信息。$$$如有任何问题，请联系客服。付款备注号：",
  "buyWaitTxt": [
    "等待对方放行，",
    "将于确认款项到账后将数字资产划转给您，付款备注号："
  ],
  "appealBtn": "我要申诉",
  "buyerAppeal": "买家申诉",
  "appealLabel": [
    "申诉类型",
    "申诉目的",
    "申诉详情",
    "申诉附件"
  ],
  "placeholder": [
    "请选择申诉类型",
    "请选择申诉目的",
    "请输入申诉详情",
    "请添加附件"
  ],
  "buyerSelType": [
    "本人误点确认付款，实际未付款。",
    "本人确认已付款，卖家未放行。",
    "卖家言辞辱骂。",
    "其他"
  ],
  "aimSel": [
    "完成交易",
    "取消交易"
  ],
  "upLoad": [
    "点击上传",
    "图片支持png, gif, bmp, jpg, jpeg格式，单图片大小请控制在5M以内，最多上传5个附件"
  ],
  "notice": [
    "请务必如实、准确填写您的申诉请求，如胡乱填写申诉请求，或被查实与事实不符，申诉者将会进行处罚。",
    "在申诉请求提交后，系统将冻结交易直至客服处理完毕，请在此之前确保已和交易方进行充分沟通，避免误会。"
  ],
  "appealSubmit": "申诉提交",
  "appealing": "交易正在申诉中，请耐心等待客服处置。付款备注号：",
  "complete": "交易已完成，现在转入币币交易账户，开始交易吧。付款备注号：",
  "sellNoPay": "待付款，$$$ 将于 $$$ 内向您支付 $$$，付款备注号: $$$",
  "sellNoPay2": [
    "待收款，待$1于",
    "内付款",
    ",备注号"
  ],
  "sellNotice": "交易须知",
  "sellNoticeTxt": [
    "1.您所出售数字资产在交易过程中将由平台托管保护，您在未点击“款已到账，确认放行”，平台不会将资产划转给买家；",
    "2.买家的汇款将直接进入您的账户，请在买家通知“已付款”后注意及时查收。",
    "3.请您在确认买家付款到账后，按交易规则及时点击“款已到账，确认放行”，系统会将数字资产划转到买家账户；",
    "4.如果您在未确认款项到账时，点击了“款已到账，确认放行”，系统也会将数字资产划转到买家账户，由此造成的损失将由您自行承担。"
  ],
  "sellWaitTxt": [
    "买家通知已付款，请在确认款项到账后及时向",
    "划转数字资产，付款备注号："
  ],
  "intoAccountBtn": "款已到账，确认放行",
  "throughTit": "确认放行",
  "throughCon": "请务必确认您已收到买家的款项，如您在到款前确认放行，您的数字资产也将划转给买家，由此造成的损失将由您自行承担。",
  "throughSubmit": "我确认放行",
  "sellAppeal": "卖家申诉",
  "sellSelType": [
    "买家确认已付款，本人未查到。",
    "买家确认未付款，系其误操作。",
    "买家言辞辱骂。",
    "其他"
  ],
  "cancel": "取消",
  "order": "订单",
  "buyMemo": [
    "您向",
    "购买"
  ],
  "paypal": "PayPal",
  "epay": "Epay",
  "copy": "复制",
  "sucCopy": "复制成功",
  "sellMemo": [
    "您向",
    "出售"
  ],
  "handle": "立即划转",
  "dialogPay": {
    "title": "确认付款成功",
    "content": "您是否已确认付款成功？"
  },
  "IMBuyStatus": {
    "PENDING": "您已成功下单，请及时支付。",
    "PAID": "您已将订单标记为“已付款”的状态，请等待卖家确认收款和放行。",
    "CANCEL": "订单已取消，如有疑问请联系客服。",
    "APPEALING": "订单已进入申诉流程，单号#No，请耐心等待客服处置。",
    "FINISH": "卖家已确认收到您的付款，您所购买的资产已发放到您的账户，交易完成。"
  },
  "IMSellStatus": {
    "PENDING": "买家已成功下单，请等待对方付款。",
    "PAID": "买家已将订单标记为“已付款”的状态，请在确认款项到账后及时放行。",
    "CANCEL": "订单已取消，如有疑问请联系客服。",
    "APPEALING": "订单已进入申诉流程，单号#No，请耐心等待客服处置。",
    "FINISH": "您已放行，您所出售的资产已发放到买家的账户，交易完成。"
  },
  "read": "已读",
  "unread": "未读",
  "completeOrder": "30日成单",
  "inputHolder": "输入信息，回车发送",
  "serveMes": [
    "服务器连接已断开",
    "离线（网络连接已断开）",
    "已恢复在线",
    "与服务端连接恢复"
  ],
  "btnBuyTips": "请务必于付款成功后再点击此按钮",
  "btnSellTips": "请务必于确认款项到账后再点击此按钮",
  "sellrFinsh": "交易已完成，付款备注号:"
};
