module.exports = {
  "resetSuc": "Ваш пароль успешно сброшен!",
  "matchPwd": "Новый пароль совпадает со старым паролем",
  "noCode": "Учётная запись не была подтверждена, или код проверки истек.",
  "resetFail": "Сброс не выполнен",
  "verifyFail": "Проверку не удалось выполнить",
  "warnMes1": "Введите правильный номер мобильного телефона или адрес почты",
  "warnMes2": "Введите правильный код подтверждения",
  "newPassword": "Новый пароль ",
  "submit": "Отправить",
  "desc": "После смена пароля Вам запрещено выводить монеты 24 часа."
};