module.exports = {
  "currency": "Валюты",
  "baseFee": "Основа",
  "theRate": "Ставка",
  "rate": "Торговая комиссия",
  "rateBtc": "Для торговых пар в долларах США транзакционные сборы оплачиваются как покупателем, так и продавцом при фиксированном соотношении 0,1%.",
  "rateEtp": "Для торговых пар BTC транзакционные сборы оплачиваются как покупателем, так и продавцом при фиксированном соотношении 0,1% BTC.",
  "rateEth": "Для торговых пар ETH транзакционные сборы оплачиваются как покупателем, так и продавцом при фиксированном соотношении 0,1% ETH.",
  "rateContent": "Активные и пассивные ставки транзакций одинаковы.",
  "fee": "Плата за снятие",
  "feeContent": "Советы: плата за снятие = основная + (номер снятия × ставка)",
  "BTC": "Bitcoin",
  "ETH": "Ethereum",
  "ETC": "Ethereum Classic",
  "LTC": "Litecoin",
  "BCC": "Bitcoin Cash",
  "EOS": "EOS",
  "TRX": "TRX"
};