module.exports = {
  "title": "Создать пароль",
  "label": {
    "fundsPwd": "Пароль ",
    "enterPwd": "Пароль ",
    "confirmPwd": "Подтвердить пароль",
    "email": "Почта",
    "emailCode": "Код проверки",
    "newFundsPwd": "Новый пароль счета",
    "toBindEmail": "Привязать почту"
  },
  "placeholder": {
    "fundsPwd": "Введите пароль своего счета",
    "confirmPwd": "Введите пароль своего счета еще раз.",
    "emailCode": "Введите код проверки почты ",
    "setFundsPwd": "Введите 8-14 цифр пароля своего счета.",
    "editFundsPwd": "Введите новый пароль счета."
  },
  "setSuccess": "Настройки пароля для аккаунта совершены",
  "notSame": "Введенный пароль отличается",
  "fundsPwdUnvalid": "8-14 символов, верхний и нижний регистр, цифры, специальный символ",
  "emailLegal": "Введите электронной почты в правильном формате",
  "getBtn": "Отправить",
  "okBtn": "Подтверидить"
};