module.exports = {
  "tipssafe": {
    "tipsafe2FA": "Для обеспечения безопасности своей учетной записи включите Google Verify Password (2FA).",
    "tipsafegl": "Чтобы использовать Google Authenticator для проверки пароля, загрузите приложение под названием «Google Authenticator» в Apple App Store или в Google Play. Сканируйте QR-код в разделе «Google Authenticator» или вручную добавьте учетную запись и введите QR-код, используя следующий 16-символьный ключ. Введите пароль для входа в учетную запись и 6 цифр в Google Authenticator и нажмите «ОК».",
    "tipsfw": "Защищенная область",
    "tipmy16": "16 единиц:",
    "tipsltwpwd": "Вход, снятие средств, защита API",
    "tipsfinduser": "Если ваш телефон потерян или украден, вы можете использовать этот ключ для восстановления вашей учетной записи.",
    "tipsgl2FA": "Прежде чем включить Google Verified Password (2FA),",
    "tipsmy16save": "Запишите и сохраните 16-значный ключ в надежном месте.",
    "tipssendpostgl": "После того как проверка Google включена, для каждого запроса на вывод требуется подтверждение Google. ",
    "tipsglUntie": "Вы в настоящее время отключаете Google Authenticator",
    "tipsglUntiedes": "После отвязки двухфакторной службы защиты для снятия, защиты API и входа в  систему. Если вы хотите закрыть двухфакторный пароль подтверждения, введите пароль для входа и 6-значный двойной пароль подтверждения ниже, затем нажмите кнопку «Отключить 2FA». Пожалуйста, будьте осторожнее."
  },
  "GLD": {
    "email": "Почта",
    "loginpwdnoempty": "Пароль логина не может быть пустым",
    "emailyznoempty": "Код проверки почты не может быть пустым",
    "glyznoempty": "Google код проверки не может быть пустым ",
    "yzbakmiyao": "я уже сделал приватный ключ резервного копирования",
    "gobdemail": "Привязать к почте",
    "enterloginpwd": "Введите пароль для входа",
    "enterglyzm": "Введите код проверки Google",
    "enteremailyzm": "Введите код проверки почты",
    "getyz": "Отправить",
    "googleyzm": "Google проверка ",
    "emailyzm": "Код проверки ",
    "loginpwd": "Пароль для логина",
    "confirm": "Подтвердить",
    "Check_secretkey": "Отметьте личный ключ резервного копирования",
    "operation_failed": "Операция не удалась",
    "Binding_success": "Привязка удалась",
    "Untie_success": "Отключить привязку удалось",
    "login_lost": "Пользователь не выполнил вход или сеанс истек",
    "pwd_error": "Неправильный пароль",
    "pwd_errorlock2h": "Ошибка 10 раз, учетная запись будет заблокирована на два часа",
    "pwd_errorlocking": "Неверный пароль введен 10 раз, учетная запись заблокирована на два часа"
  }
};
