module.exports = {
  advantage: 'Характеристики RightBTC',
  leadingGlobalExchange: 'Лидирующая биржа',
  exchangeDes: 'Обеспечение безопасной и удобной для пользователя торговой платформы с криптовалютами и высококачественными услугами цифрового кошелька активов',
  homePhone: ['Мы стремимся обеспечить лучшее качество криптовалютной торговли.', 'Профессиональный сервис цифровой кошелек'],
  high: 'High',
  low: 'Low',
  tradeRange: 'График',
  tableTh: {
    type: 'Валюта',
    current: 'Последная цена',
    low: '24h Low',
    high: '24h High',
    increase: '24h изм',
  },
  homeTableTitle: ['Пары', 'Последная цена', '24H Change', '24H High', '24H Low', '24H Vol'],
  advantageTtl: 'О RightBTC',
  advantages: ['Характеристика', 'Безопасность', 'Профессианальность', 'Локализация'],
  advantage1: {
    title: 'Безопасность&Надежность',
    des: 'Ваши цифровые активы в безопасности с максимальным уровнем защиты SSL-шифрования',
  },
  advantage2: {
    title: 'Профессианальная команда',
    des: 'Наша команда состоит из специалистов по промышленному финансированию и IT с многолетним опытом торговли.',
  },
  advantage3: {
    title: 'Улучшенная технология',
    des: 'Наслаждайтесь стабильной и быстрой опытом торговлей с высокоэффективным механизмом согласования в нашем простом пользовательском интерфейсе.',
  },
  advantage4: {
    title: 'Управление рисками',
    des: 'Наша специализированная команда по управлению рисками - управляет безопасностью ваших цифровых активов с помощью многомерной системы защиты.',
  },
  advantage5: {
    title: 'Полная ликвидность',
    des: 'Простая и эффективная торговля с отличной ликвидностью криптовалют в парах Fiat-Crypto и Crypto-Crypto.',
  },
  advantage6: {
    title: 'Глобальные ресурсы',
    des: 'Соединяя выдающиеся проекты blockchain со всего мира.',
  },
  digitalAsset: {
    title: 'Самая надежная цифровая биржа активов',
    des: 'Создать аккаунт и начать торговлю',
  },
  about: {
    title: 'О нас',
    des:
      'RightBTC - это ведущая в мире платформа управления цифровыми активами. Благодаря использованию нескольких систем управления рисками наша профессиональная команда строго экранирует инвестиции с высокой стоимостью как внутри страны, так и за рубежом. Кроме того, благодаря нашему опыту в финансовой и блочной промышленности, мы будем постоянно стремиться внедрять отличные инвестиции для наших клиентов. Наша цель - помочь инвесторам более рационально распределять свои цифровые активы.',
  },
  application: {
    title: 'Мультиплатформенное мобильное приложение',
    des: 'Чтобы наши клиенты имели лучший опыт в торговле, скоро мы запустим мобильное приложение RightBTC, которое обеспечит точные данные о ценах и торговых услугах.',
  },
  subscribe: 'RightBTC предлагает учреждениям и отдельным лицам возможность торговать различными цифровыми валютами, такими как Bitcoin, Ethereum и т.д.',
  tandingviewTtl: 'Динамика цен в реальном времени',
  downloadappTtl: 'Cкачать APP',
  downloadappTest: 'Удобный доступ к инвестиции в криптовалюту в любое время и в любом месте',
};
