module.exports = {
  "cpy": "копия",
  "getAddress": "Совет. С 16 ноября 2017 года ваш адрес депозита был обновлен. Пожалуйста, используйте новый депозитный адрес.",
  "recharge_title": "Криптовалютный депозит",
  "copy": "Копирование успешно",
  "transfer": "Используйте свой личный кошелек для перевода денег на указанный адрес",
  "transfer_success": "Передача завершится в течение двух часов",
  "reminder": "Подсказки:",
  "deposit_one": "Пожалуйста, убедитесь, что адрес кошелька и адрес memo точны, а также подтвердите адрес кошелька нескольких типов токенов или монет. Все средства, внесенные в несоответствующие адреса токена / монеты, не будут восстановлены.",
  "deposit_two": "Если вы хотите ускорить процесс снятия денег, вы можете увеличить гонорар miner's, чтобы ускорить скорость добычи блока.",
  "deposit_remind": "* Обязательно подтвердите адрес при внесении цифровых активов, так как внесение на неправильный адрес может привести к потери средств",
  "tradingId": "Торговый идентификатор",
  "address": "Адрес депозита",
  "copyAddress": "Копировать адрес",
  "copyMes": "Копирование успешно. Если не удается, введите его вручную.",
  "notice": "Уведомление",
  "tips": [
    "• Внесение на вышеуказанный адрес требует подтверждения всей сети.",
    "Успешное внесение после подтверждения блока",
    "Вывод доступен после подтверждения блока",
    "• Минимальная сумма депозита:",
    "меньше, чем минимальная сумму нельзя внести на счет",
    "* Пожалуйста, перейдите к отслеживанию депозита.",
    "Страница"
  ],
  "AsRecord": "Запись активов",
  "status": [
    "Инициализация",
    "Депозит в процессе",
    "Завершено",
    "Не удалось выполнить платеж"
  ],
  "message": "приостановление действия депозита"
};