module.exports = {
  "tips": "Возможный риск",
  "content": "Проекты Blockchain имеют очень высокий уровень риска неопределенности на ранних этапах, включая, но не ограничиваясь, низкую ликвидность, резкие изменения цен, технические дорожные карты или вопросы безопасности, основные юридические вопросы и расформирование команды. Инвесторы должны тщательно оценивать свою терпимость к риску и инвестиционные возможности и тщательно обдумать инвестиции.",
  "agreement": "Я уже прочитал предуприждение",
  "return": "Обратно",
  "confirm": "Перейти к сертификации",
  "agreementError": "Выбирайте",
  "okBtn": "Подтвердить"
};
