module.exports = {
  "warning": "Предупреждение о рисках: проекты Blockchain имеют очень высокий уровень риска неопределенности на ранних этапах, включая, но не ограничиваясь, низкую ликвидность, резкие изменения цен, технические дорожные карты или вопросы безопасности, основные юридические вопросы и расформирование команды. Инвесторы должны тщательно оценивать свою терпимость к риску и инвестиционные возможности и тщательно обдумать инвестиции.",
  "zone": "Торговая зона ETH",
  "announcement": "Заявление SL",
  "information": "SL Информация о новых объявлениях",
  "more": "Больше ",
  "emptyData": "Нет доступных данных",
  "currency": "Пары",
  "current": "Последняя цена",
  "low": "24H Low ",
  "high": "24H High",
  "increase": "24H Change",
  "count": "24H Vol",
  "option": "Действие",
  "trading": "Трейдинг",
  "deposit": "Депозит",
  "bannerTxt": "RightBTC · Silver List"
};