module.exports = {
  "currency": "Код",
  "status": [
    "Выполняется",
    "Завершено",
    "Скоро будет"
  ],
  "lave": "Остальные",
  "stage": "Стадия",
  "volume": "Объем",
  "fee": "Плата за обслуживание",
  "startDate": "Начать с ",
  "projectInt": "О проекте",
  "loginInfo": "Присоединить конверсию после успешного входа в систему",
  "login": "Войти",
  "canuse": "Доступный",
  "feeInfo": "Сумма была вычтена плата за обслуживание",
  "payTrue": "Фактический платеж",
  "submitBtnInfo": [
    "Разместить заказ",
    "Закончен",
    "Скоро…"
  ],
  "history": "История",
  "error": [
    "Введите цифры больше 0",
    "Номер обмена превышает лимит",
    "Фактический платеж превышает ваш баланс",
    "При обмене число должно быть «целым»",
    "Завершите сертификацию C1 перед присоединением к «Token Sell»"
  ],
  "successInfo": "Ваш запрос обработан, куплен 1 $, стоимость 2 $",
  "inputPlaceholder": "Число представляет собой целое число, кратное 1$"
};